/* Localized versions of Info.plist keys */

NSHumanReadableCopyright = "© Copyright 2001-2006 Mitz Pettel,\nTous droits réservés.";
CFBundleName = "Icy Juice";
CFBundleGetInfoString = "1.0.2, © Copyright 2001-2006, Mitz Pettel";
ICJLocalizationCredit = "Traduction en français par Matt Anton.";